Repository: ShahzodToy/soqqali_ish
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Uzbek
ru: Узбекский

source: English
ru: Английский

source: Russian
ru: Русский

source: Bizning hizmatlar
ru: Наши услуги

source: Biz haqimizda
ru: О нас

source: Portfolio
ru: Портфолио

source: Kontakt
ru: Контакт

source: Telefon raqam
ru: Номер телефона

source: Address
ru: Адрес

source: Kontaktlarni qoldirish uchun
ru: Чтобы оставить контакты

source: Biz sizning tarixingizni
ru: Мы создатели вашей

source: yaratuvchilarmiz
ru: истории

source: Asosiy hizmatlarimiz turli xil
ru: Наши основные услуги разнообразны

source: Boshqa xizmatlar ..
ru: Прочие услуги ..

source: Kompaniya haqida
ru: О компании

source: Shunday qilib, sizga mukammal tadbirni tashkil qilishda yordam beraylik.
ru: Итак, позвольте нам помочь вам организовать идеальное мероприятие.

source: Biz tadbirlar tashkil tomonidan universitetda bizning yo'lga boshladi, qaysi bizning tajriba uchun asos. U erdan biz turli xil ko'ngillilik tadbirlarini kengaytirdik, qimmatli ko'nikmalar va tushunchalarga ega bo'ldik. Oxir-oqibat, biz voqealar sanoatining boshqa sohalariga, shu jumladan sport musobaqalari, korporativ tadbirlar va kampaniyalarga kirib, tajribamiz va xizmatlarimizni doimiy ravishda kengaytirdik.
ru: Мы начали наш путь в университете с организации мероприятий, которые являются основой для нашего опыта. Оттуда мы расширили нашу разнообразную волонтерскую деятельность, приобретя ценные навыки и понимание. В конце концов, мы постоянно расширяли наш опыт и услуги, переходя в другие области индустрии мероприятий, включая спортивные соревнования, корпоративные мероприятия и кампании

source: Bizning noyob sanoat tajribamiz bilan biz sizning tadbiringizni muammosiz va unutilmas qilishga intilamiz. Biz boshidan oxirigacha har tafsilotini band, butun jarayon orqali sizga yo'l-yo'riq va alohida xulosaga qadar erdan sizning tadbir qurish.
ru: Благодаря нашему уникальному отраслевому опыту мы стремимся сделать ваше мероприятие беспроблемным и запоминающимся. Мы занимаемся каждой деталью от начала до конца, проведем вас через весь процесс и построим ваше мероприятие с нуля до отдельного заключения.

source: Biz mezbonlik qiladigan har bir tadbirda jahon darajasidagi standartlarni taqdim etishdan faxrlanamiz, bu bizga BFI erkaklar o'rtasidagi boks bo'yicha Jahon chempionati, futzal bo'yicha FIFA Jahon chempionati, taekvondo bo'yicha Jahon turniri saylovlari va boshqalar kabi taniqli tadbirlar bilan muvaffaqiyatli hamkorlik o'rnatishga imkon berdi.
ru: Мы гордимся тем, что обеспечиваем стандарты мирового уровня на каждом мероприятии, которое мы проводим, что позволило нам успешно сотрудничать с такими известными мероприятиями, как чемпионат мира по боксу среди мужчин BFI, Чемпионат мира по футзалу FIFA, выборы мирового турнира по тхэквондо и другими.

source: Bizning loihalarimiz
ru: Наши проекты

source: Bizning ajoyib mijozlarimiz uchun yangi ajoyib loyihalar
ru: Новый отличный проект для наших замечательных клиентов

source: Bizning jamoa
ru: Наша команда

source: Read More
ru: подробнее

source: Mijozlar biz haqimizda
ru: Клиенты о нас

source: What Our Clients Say
ru: Что говорят наши клиенты

source: Bizning loihalarimiz haqida
ru: О наших проектах

source: Bizning xizmatlar haqida
ru: О наших услугах

source: Bizning jamoamiz haqida
ru: О нашей команде
